Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/ragnhild-vassvik-kalstad-ny-statssekreta_id_698724.html.tmx
Source language: nob
Languages: sme

source: Ragnhild Vassvik Kalstad (46) er i statsråd i dag utnevnt til ny statssekretær i Fornyings-, administrasjons- og kirkedepartementet (FAD).
sme: Ragnhild Vassvik Kalstad (46) lea stáhtaráđis otne nammaduvvon Ođasmahttin-, hálddahus- ja girkodepartemeantta (OHD) ođđa stáhtačállin.

source: - Jeg ser frem til å sette i gang med jobben, og jeg vil gjerne være en samtalepartner for alle gruppene jeg nå har et ansvar for.
sme: - Mun illudan álgit dán doibmii, ja háliidan áinnas leat gulahallanbealli buot joavkkuid várás maidda mus lea ovddasvástádus.

source: Som statssekretær ønsker jeg å være med på å finne de gode løsningene i forholdet mellom samer, de nasjonale minoritetene i Norge og storsamfunnet, sier Ragnhild Vassvik Kalstad.
sme: Stáhtačállin háliidan leat mielde gávdnat buriid čovdosiid sámiid, Norgga nationála unnitloguid ja stuoraservodaga gaskasaš áššiide, dadjá Ragnhild Vassvik Kalstad.

source: I tillegg til samer og nasjonale minoriteter, skal Ragnhild Vassvik Kalstad ha ansvar for fylkesmennene, personvern og Statsbygg.
sme: Lassin sámiid ja nationála unnitlohkoáššiid, galgá Ragnhild Vassvik Kalstad vástidit fylkkamánniid, personsuodjalusa ja Statsbygg.

source: Ragnhild Vassvik Kalstad kommer fra stillingen som avdelingsleder ved Senter for samisk helseforsking ved Universitetet i Tromsø.
sme: Ragnhild Vassvik Kalstad boahtá ossodatjođiheaddji virggis Sámi dearvvašvuođadutkama guovddážis Romssa universitehtas.
